{
    "nav": {
        "about_us": "О компании",
        "services": "Услуги",
        "news": "Новости",
        "contacts": "Контакты",
        "main": "Главная",
        "partnership": "Сотрудничество",
        "products": "Продукция",
        "publications": "Публикации"
    },
    "home": {
        "intro": {
            "title": "Системы капельного и дождевого орошения в Узбекистане",
            "description": "Внедряем современные технологии и повышаем эффективность сельского хозяйства",
            "cards": {
                "1": {
                    "title": "Высокое качество",
                    "description": "Наше оборудование соответствует всем стандартам качества и отличается долговечностью при правильной эксплуатации"
                },
                "2": {
                    "title": "Повышаем урожайность",
                    "description": "Благодаря современным технологиям в орошении наши клиенты получают более высокую урожайность, экономя при этом воду, а также удобрения, энергию и даже средства защиты растений."
                },
                "3": {
                    "title": "Готовые решения под ключ",
                    "description": "Предоставляем полный сервис по системам капельного и дождевого орошения, начиная от сбора предпроектной информации, проектирования, комплектации, заканчивая монтажом и, обучением обслуживающего персонала."
                }
            }
        },
        "products": {
            "title": "Продукция",
            "description": "Дождевое орошение — метод кратковременного, но частого полива, обеспечивающий условия орошения, приближенные к природному дождю. Принцип действия: с помощью насоса вода подается через систему трубопроводов, и с помощью дождевателей поток разбивается на капли и распыляется в воздухе.",
            "additional": "Система капельного орошения — это современная оросительная технология, с помощью которой поддерживается оптимальный уровень влажности в почве и подаются удобрения в почву установленными дозами."
        },

        "about": {
            "title": "О компании",
            "description": "Мы используем только проверенное оборудование на высоко качественных материалов, которое показывает высокую эффективность и надежность в работе. Мы принимаем работы на любой стадии реализации и доводим проект до рабочего состояния. Наши специалисты имеют большой опыт в проектировке и монтаже систем капельного орошения.",
            "additional": "Наша компания занимает ведущие позиции в установке систем капельного и дождевого орошения под ключ в Узбекистане."
        },
        "advantages": {
            "title": "Почему мы?",
            "blocks": {
                "1": {
                    "title": "Использование системы капельного орошения позволяет:",
                    "points": {
                        "1": "Экономить воду и удобрения, которые подаются фиксированными дозами.",
                        "2": "Автоматически поливать растений в прикорневую зону.",
                        "3": "Параллельно проводить механическую обработку почвы, опыление и сбор урожая благодаря сухим междурядьям.",
                        "4": "Питать растения сбалансированным количеством фосфора, азота, калия и других микроэлементов."
                    }
                },
                "2": {
                    "title": "Использование системы дождевого орошения позволяет:",
                    "points": {
                        "1": "Экономичное использование воды, в том числе на песчаных почвах с высокой степенью инфильтрации; ",
                        "2": "Возможность применения в зонах с повышенным уровнем грунтовых вод;",
                        "3": "Дождевое орошение избавляет растения от пыли, что способствует нормальному протеканию фотосинтеза и более бурному росту",
                        "4": "Одновременно с поливом технология обеспечивает увлажнение воздуха, что любят, например, огурцы и капуста – для них дождевание станет оптимальным решением."
                    }
                }
            }
        },
        "services": {
            "title": "Услуги испытательной лаборатории в Ташкенте",
            "description": "Trusted laboratory сертифицированная организация, предлагающая услуги в сфере строительных испытаний и контроля качества. Мы решаем задачи широкого спектра: от испытаний асфальтобетона и грунта до контроля качества арматуры.",
            "additional": ""
        },
        "stages": {
            "title": "Этапы работы с нами",
            "description": "При проведении строительных испытаний мы всегда нацелены на результат и прозрачность работы. Все наши объекты соответствуют ГОСТам и надежны в эксплуатации.",
            "points": {
                "1": {
                    "title": "Заявка",
                    "description": "Вы оставляете запрос на сайте, по телефону или на почте info@trustlab.ru"
                },
                "2": {
                    "title": "Техническое задание",
                    "description": "Определяются задачи и стоимость. Формируется техническое задание"
                },
                "3": {
                    "title": "Подписание договора",
                    "description": "Определяем сроки, порядок оплаты и другие условия работы"
                },
                "4": {
                    "title": "Предоплата",
                    "description": "Для повторных клиентов начинаем работать до поступления аванса"
                },
                "5": {
                    "title": "Работа в поле",
                    "description": "Наши специалисты проводят все необходимые замеры и заборы проб и образцов."
                },
                "6": {
                    "title": "Анализ собранного материала",
                    "description": "Проводим лабораторные испытания взятых образцов"
                },
                "7": {
                    "title": "Составляем заключение",
                    "description": "Обрабатываем все результаты полевых и лабораторных испытаний. Готовим комплексный отчет для заказчика"
                },
                "8": {
                    "title": "Предоставляем итоговое заключение",
                    "description": "Передаем заказчику результаты и закрываем договор"
                }
            }
        },
        "testimonials": {
            "title": "Нам доверяют"
        },
        "sertificates": {
            "title": "Сертификаты",
            "description": "Аттестаты Аккредитации УЗ 2021-2022"
        },
        "publications": {
            "title": "Публикации",
            "description": "Актуальная информация, Испытания, Новости, Публикации"
        },
        "feedback": {
            "title": "Оставьте заявку",
            "description": "Развивайте бизнес эффективно"
        }
    },

    "about": {
        "title": "О компании «Sun Agro»",
        "description": "Наша компания является производителем в Республике Узбекистан систем капельного и дождевого орошения и аксессуаров совместно с турецкими производителями. Ежедневно с момента создания компании мы стремимся создавать ценность для наших клиентов, создаем и внедряем инновационные технологии интеллектуального орошения, повышающие эффективность сельского хозяйства и качество агрокультур. ",
        "additional": "Внедряя инновации в производство и предъявляя высокие требования к контролю качества нашей продукции, мы способствуем повышению эффективности и рентабельности сельскохозяйственных компаний.",
        "card": "Все сконструированное нами оборудование, перед запуском в свободную продажу проходит строгий контроль качества.",
        "additional_info": {
            "title": "Мы обеспечиваем работы под ключ и предоставляем полный сервис по установке систем капельного и дождевого орошения:",
            "points": {
                "1": {
                    "title": "Сбор и анализ условий среды"
                },
                "2": {
                    "title": "Проектирование"
                },
                "3": {
                    "title": "Монтаж и наладка"
                },
                "4": {
                    "title": "Обучение персонала"
                },
                "5": {
                    "title": "Техническое сопровождение"
                }
            }
        },
        "description1": "Наша сила — это наши люди.  Ядро компании составляют высоко грамотные специалисты с багажом научных знаний и большим опытом работы в «поле».",
        "description2": "Мы располагаем современной производственной базой, оборудованием для всех видов технологических работ.",
        "description3": "Все используемые нами системы мы испытываем на своем производстве, и у наших партнеров на агропредприятиях. На все изготовляемое и поставляемое оборудование мы предоставляем гарантию 1 год. У нас всегда в наличии все комплектующие, расходники, зап.части на поставляемое нами оборудование.",
        "footer_info": {
            "blocks": {
                "1": {
                    "title": "Применение дождевального полива",
                    "points": {
                        "1": "механизация процессов труда, а, следовательно, полное сочетание полива с технологией других сельскохозяйственных работ, проводимых в хозяйстве",
                        "2": "проведение частых поливов малыми нормами с целью не только увлажнения почвы, но и улучшения микроклимата приземного слоя воздуха (освежительные поливы), а, следовательно, создания благоприятных условий для протекания физиологических процессов и накопления урожая при минимальных затратах воды",
                        "3": "благодаря обогащению кислородом, углекислотой и газообразным азотом капли дождя снабжают почву и растения дополнительным питанием",
                        "4": "благодаря комплексному воздействию на почву, растение, а, следовательно, и направленному изменению водного и питательного режимов легче формировать и регулировать урожай"
                    }
                },
                "2": {
                    "title": "Применение капельного полива",
                    "points": {
                        "1": "прибавка к урожаю до 100% , если вы раньше выращивали без орошения, и до 50 %, если орошали дождеванием. Период созревания сокращается на 5-10 дней",
                        "2": "малый расход воды, т.к. вода не уходит на испарение, увлажняется только прикорневая зона растений",
                        "3": "удобное и экономное внесение удобрений, подкормок, средств защиты растений вместе с водой. Растворенные удобрения вносятся непосредственно в корневую зону вместе с поливом. ",
                        "4": "трудовые затраты ниже. 3-4 оператора могут управлять поливом в течении сезона на площади 150-200 га, благодаря автоматизации управления системой капельного орошения."
                    }
                }
            }
        }
    },

    "products": {
        "advantages": {
            "blocks": {
                "1": {
                    "points": {
                        "1": "Капельный полив и дождевание заняли прочные позиции в сельском хозяйстве. Обе системы полива обладают высокой эффективностью и позволяют в кратчайшие сроки насытить почву влагой.",
                        "2": "Малые поливные нормы позволяют не только сохранить остродефицитные водные запасы, но и не допустить возможный вынос вредных веществ с дренажными стоками обратно в поверхностные или подземные источники",
                        "3": "Наша техника уже доказывает свою надежность в установленных хозяйствах. ",
                        "4": "В нашей работе мы постоянно отбираем лучшие комплектующие и технологии, недорогие, но надежные решения для агрохозяйств в сфере полива и опрыскивания."
                    }
                },
                "2": {
                    "points": {
                        "1": "При капельной системе орошения объем и регулярность подачи воды и удобрений очень точны и технически просто регулируются.  Это позволяет подавать столько воды, сколько требуется растениям на каждой фазе его развития.",
                        "2": "При дождевом орошении есть возможность орошения сельскохозяйственных культур с одновременным внесением удобрений при подкормках и ядохимикатов при борьбе с вредителями и болезнями, а также при дефолиации листьев растений перед уборкой;",
                        "3": "При капельном поливе упрощается агротехника — в технологии обработки почвы как предпосевной, так и в процессе вегетации. ",
                        "4": "Удобрения осенью вносятся в гораздо меньшем количестве, но глубокое рыхление и максимальное уничтожение сорняков обязательно. "
                    }
                }
            }
        }
    },

    "services": {
        "title": "Услуги испытательной лаборатории",
        "description": "Trusted laboratory имеет полный комплекс лабораторного и мобильного оборудования для проведения строительных испытаний материалов, конструкций и сооружений",
        "additional": "В Лаборатории работают опытные высококвалифицированные специалисты, имеется в распоряжении все необходимое испытательное оборудование и средства измерения для оперативного и качественного проведения работ и испытаний в соответствии с требованиями ГОСТ.",
        "additional2": "Наши специалисты способны в кратчайшие сроки провести процесс сертификации, сохранив ваши время и средства."
    },

    "price_list": {
        "title": "Стоимость услуг испытательной лаборатории «Trusted laboratory»",
        "description": "Строительная испытательная лаборатория Trusted laboratory проводит весь спектр испытаний в сфере строительства. Работаем по договору и соблюдаем сроки. Определяем соответствие ГОСТ, международным нормативам и требованиям законодательству Республики Узбекистан.",
        "additional": "Цены на услуги испытательной лаборатории"
    },

    "additional_info": {
        "title": "Указаны приблизительные цены. Конечная стоимость может измениться и зависит от следующих факторов:",
        "points": {
            "1": {
                "title": "Типа исследуемого материала"
            },
            "2": {
                "title": "Используемого метода"
            },
            "3": {
                "title": "Количество исследуемых параметров"
            },
            "4": {
                "title": "Доступности объекта"
            },
            "5": {
                "title": "Условий работы"
            }
        },
        "additional": "Мы гарантируем соответствие наших исследований нормам и стандартам ГОСТ"
    },

    "additional_contacts": "Если у Вас остались вопросы, относительно нашей организации или непосредственно работ, звоните по номеру <phone>+998 (90) 998 37 27</phone> или пишите на электронную почту <mail>inamjan-5554@mail.ru</mail> и наш инженер проконсультирует Вас."
}
